{
    "offset": 0,
    "number": 10,
    "available": 73773,
    "news": [
        {
            "id": 336528086,
            "title": "Anadolu Otoyolu'nda TIR, minibüse çarptı: 7 yaralı",
            "text": "Kaza saat 00.30 sıralarında Anadolu Otoyolu nun Yeşilyayla mevkisinde meydana geldi. Ankara istikametine seyir halinde olan Mehmet Akbaba idaresindeki TIR, aynı istikamette giden Ali Denizoğlu yönetimindeki minibüse çarptı. 7 YOLCU YARALANDI Çarpmanın etkisiyle minibüsten fırlayan 1 i kadın 2 kişi çelik bariyerleri aşarak otluk alana savruldu. Çevredekilerin ihbarı üzerine olay yerine jandarma, sağlık ve itfaiye ekipleri sevk edildi. DHA nın haberine göre; kazada minibüste bulunan 7 yolcu yaralandı. Yaralılar sağlık ekiplerinin müdahalesinin ardından Düzce ve Sakarya daki hastanelere kaldırılarak tedavi altına alındı. Kazayla ilgili soruşturma başlatıldı. *Haberin fotoğrafları DHA tarafından servis edilmiştir.",
            "summary": "Düzce'de Anadolu Otoyolu'nda TIR'ın çarptığı minibüste bulunan 7 kişi yaralandı. Kaza sırasında minibüsten fırlayan 2 kişinin çelik bariyerleri aşarak otluk alana savrulduğu öğrenildi",
            "url": "https://www.haberturk.com/anadolu-otoyolu-nda-tir-minibuse-carpti-7-yarali-3803297",
            "image": "https://im.haberturk.com/l/2025/06/30/ver1751242847/3803297/jpg/1200x628",
            "video": null,
            "publish_date": "2025-06-30 00:20:33",
            "author": "Habertürk",
            "authors": [
                "Habertürk"
            ],
            "language": "tr",
            "category": "other",
            "source_country": "tr"
        },
        {
            "id": 336525548,
            "title": "Netanyahu'nun şeytani 'yolsuzluk' planını ifşa etti! Trump destek çıkmıştı",
            "text": "İsrailli muhalif siyasetçi Yair Golan, X hesabından, ABD Başkanı Donald Trump'ın Netanyahu hakkındaki yolsuzluk davasının iptal edilmesi yönündeki çıkışı ve Gazze Şeridi'nde ateşkes ve esir takası anlaşmasına ilişkin açıklamada bulundu.Netanyahu'nun Gazze Şeridi'nde ateşkes ve esir takası anlaşmasına varılması için hakkındaki yolsuzluk davasının ortadan kaldırılmasını şart koştuğunu belirten Golan, Trump'ın yolsuzluk davasının iptaline yönelik çıkışının da bunun kanıtı olduğunu vurguladı.Golan, \"Esirler Hamas'ın elinde ancak Netanyahu'nun çıkarları için tutsak vaziyette.\" ifadesini kullandı.DURUŞMALAR ERTELENMİŞTİİsrail'de mahkeme, İsrail Başbakanı Binyamin Netanyahu'nun gizli gerekçelerini kabul ederek, hakkında yürütülen yolsuzluk davasına ilişkin gerçekleştirilecek duruşmaları erteleme kararı almıştı.İsrail'den son dakika Netanyahu kararı! Resmen kabul edildiTRUMP NETANYAHU'YA DESTEK VERMİŞTİ: CADI AVIABD Başkanı Trump, 26 Haziran'da Truth Social sosyal medya hesabından yaptığı paylaşımda, Netanyahu'nun 2019'dan bu yana devam eden yolsuzluk davalarının iptal edilmesini talep etmişti.Ardından İsrail Başbakanı Netanyahu, duruşmalarının 2 haftalığına ertelenmesi talebinde bulunmuş, bu talebi 2 kere reddedilmişti.İsrail işgali altında bulunan Doğu Kudüs'teki Kudüs Bölge Mahkemesi, bugün yapılan gizli duruşmanın ardından bu hafta gerçekleştirilecek duruşmaların ertelenmesi talebini kabul etmişti.Netanyahu'ya desteğini bugün bir kez daha dile getiren Trump, İsrail'e milyarlarca dolar yardımda bulunduklarını belirterek, Netanyahu'ya yapılanları kendisine de yapılan \"cadı avına\" benzetmiş ve \"Buna izin vermeyeceğiz.\" ifadesini kullanmıştı.Öte yandan Netanyahu hükümetine yakın Israel Hayom gazetesi, 26 Haziran tarihli haberinde, ABD Başkanı Donald Trump ile Netanyahu'nun \"Gazze'de 2 hafta içerisinde ateşkesin sağlanması” konusunda uzlaştıkları iddiasına yer vermişti.",
            "summary": "İsrailli muhalif siyasetçi Yair Golan, Başbakan Binyamin Netanyahu'nun Gazze Şeridi’nde ateşkes ve esir takası anlaşmasına varmak için hakkındaki yolsuzluk davasının iptalini şart koştuğunu iddia etti.",
            "url": "https://www.haber7.com/dunya/haber/3542812-netanyahunun-seytani-yolsuzluk-planini-ifsa-etti-trump-destek-cikmisti",
            "image": "https://i20.haber7.net/resize/1280x720//haber/haber7/photos/2025/26/israilli_muhalif_lider_netanyahunun_seytani_planini_ifsa_etti_1751213526_9698.jpg",
            "video": null,
            "publish_date": "2025-06-29 23:07:00",
            "author": "Muhammet Arif Güreli",
            "authors": [
                "Muhammet Arif Güreli"
            ],
            "language": "tr",
            "category": "politics",
            "source_country": "tr"
        },
        {
            "id": 336525546,
            "title": "Ankara’da \"kız isteme\" kavgası: 1 polis ağır yaralı",
            "text": "Edinilen bilgiye göre, saat 23.00 sıralarında Ahi Mesut Mahallesi Sultan Sencer Parkı'nda iki aile, kız isteme görüşmesi için bir araya geldi.İzinli olduğu öğrenilen polis memuru F.K. ile akrabaları da F.K'nın kuzenine kız istemek amacıyla görüşmeye katıldı.Görüşme sırasında taraflar arasında yaşanan anlaşmazlık kısa sürede kavgaya dönüştü.POLİS MEMURU AĞIR YARALANDIYaşanan arbede sırasında polis memuru F.K. yaralandı. İhbar üzerine bölgeye polis ve 112 Acil Servis ekipleri sevk edildi.Olayda yaralanan polis memuru F.K, Bilkent Şehir Hastanesine kaldırılırken, olayla ilişkin soruşturma başlatıldı.Polis memuru F.K'nın durumunun ağır olduğu, mesai arkadaşlarının kan vermek için hastaneye gittiği öğrenildi.",
            "summary": "Ankara'nın Etimesgut ilçesinde bir polis memuru, kuzeni için gittiği kız isteme görüşmesinde çıkan kavgada ağır yaralandı.",
            "url": "https://www.haber7.com/guncel/haber/3542869-ankarada-kiz-isteme-kavgasi-1-polis-agir-yarali",
            "image": "https://i12.haber7.net//haber/haber7/og_image/2025/27/ankarada_kiz_isteme_kavgasi_1_polis_agir_yarali_1751239925_9025.jpg",
            "video": null,
            "publish_date": "2025-06-29 23:32:00",
            "author": "Muhammet Binici",
            "authors": [
                "Muhammet Binici"
            ],
            "language": "tr",
            "category": "other",
            "source_country": "tr"
        },
        {
            "id": 336525544,
            "title": "Ülkede sahte dinar krizi! Değeri tam 650 milyon dolar",
            "text": "Libya Merkez Bankasından yapılan açıklamada, piyasada dolaşımı durdurulan ve toplanan 50 dinarlık banknotların 10,2 milyar dinara ulaştığı, ancak bankanın bastığı toplam 50'lik banknot miktarının 6,6 milyar dinar olması gerektiği belirtildi.ÜLKEDEKİ TÜM 50'LİK BANKNOTLAR PİYASADAN TOPLANDIBu sahteciliğin Libya ekonomisine büyük zarar verdiği kaydedilen açıklamada, konunun başsavcılık ve Temsilciler Meclisine bildirildiği kaydedildi.Libya Merkez Bankası, dolaşımdaki sahte 50'lik banknotların varlığını tespit etmiş ve ülkedeki tüm 50'lik banknotlar bankanın belirlediği süre içinde piyasadan toplanmıştı.BAŞBAKAN DİBEYBE'DEN SORUŞTURMA ÇAĞRISILibya Başbakanı Abdulhamid Dibeybe, konuya ilişkin sosyal medya hesabından yaptığı açıklamada, piyasadaki sahte para konusunda sürekli yaptığı uyarıların doğruluğunun kanıtlandığını belirtti.Dibeybe açıklamasında, Başsavcıdan sahtecilik suçuna karışan herkesin ceza alacağı kapsamlı bir soruşturma başlatılmasını talep etti.",
            "summary": "Libya Merkez Bankası, dolaşımdaki sahte 50 dinarlık banknotların tespiti için ülke genelinde piyasadan toplatılan banknotlardan yaklaşık 3,5 milyar dinarının (yaklaşık 650 milyon dolar) sahte olduğunu duyurdu.",
            "url": "https://www.haber7.com/dunya/haber/3542868-ulkede-sahte-dinar-krizi-degeri-tam-650-milyon-dolar",
            "image": "https://i12.haber7.net//haber/haber7/og_image/2025/27/ulkede_sahte_dinar_krizi_degeri_tam_650_milyon_dolar_1751238994_4533.jpg",
            "video": null,
            "publish_date": "2025-06-29 23:19:00",
            "author": "Muhammet Binici",
            "authors": [
                "Muhammet Binici"
            ],
            "language": "tr",
            "source_country": "tr"
        },
        {
            "id": 336527068,
            "title": "Sarıyer Kısırkaya Plajı'nda denize giren 2 kişi kayboldu",
            "text": "Olay, sabah saat 08.00 sıralarında Kısırkaya Plajı'nda meydana geldi. İddiaya göre, Sultangazi'den yüzmek için gelen Sedat Yağız ve Enes Açıkça, olumsuz hava koşullarına ve uyarılara aldırış etmeden denize girdi. Ancak iki genç, kısa süre sonra dalgaların arasında kayboldu. Durumu fark eden çevredekiler yardım etmeye çalıştı ancak gençler bir anda gözden kayboldu. İhbar üzerine olay yerine Jandarma, Sahil Güvenlik ve AFAD ekipleri sevk edildi. Ekipler, dalgıçlarla su altını tararken, botlarla da su yüzeyinde arama yaptı. Ancak yapılan çalışmalara rağmen gençlere henüz ulaşılamadı. AİLELERİN GÖZYAŞLI BEKLEYİŞİOlayı haber alan Sedat Yağız ve Enes Açıkça'nın aileleri de plaja gelerek arama çalışmalarını yakından takip ediyor. Sahilde gözyaşlarıyla bekleyen aileler, ekiplerden gelecek iyi haberi umutla bekliyor. KAYMAKAMLIK UYARIDA BULUNMUŞTUİstanbul genelinde bugün beklenen fırtına uyarılarının ardından Sarıyer Kaymakamlığı dün akşam saatlerinde sosyal medya hesabından paylaşım yaparak, denize girmenin yasaklandığını duyurmuştu. Sarıyer Kaymakamlığı'nın paylaşımında Son meteorolojik tahminler, değerlendirmeler doğrultusunda yarın 29.06.2025 Pazar günü fırtına nedeniyle dalga boyunun yüksek olacağı değerlendirildiğinden, can güvenliği açısından herhangi bir olumsuzluk yaşanmaması için 29 Haziran Pazar günü geçici olarak Karadeniz kıyı kesimleri içerisinde bulunan plajlarda denize yüzme amaçlı girişlere kapatılmasına karar verilmiştir. Kamuoyuna saygıyla duyurulur ifadelerine yer verildi.",
            "summary": "Sarıyer, Kısırkaya Plajı'nda olumsuz hava koşullarına ve uyarılara aldırış etmeden denize giren Sedat Yağız (22) ve Enes Açıkça (18), dalgalara kapılarak kayboldu. İhbar üzerine başlatılan arama çalışmaları sürerken, olaydan haberdar olan ailelerin sahildeki endişeli bekleyişi devam ediyor.",
            "url": "https://www.hurriyet.com.tr/gundem/sariyer-kisirkaya-plajinda-denize-giren-2-kisi-kayboldu-42858268",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/68611711086465c9660c3248.jpg",
            "video": null,
            "publish_date": "2025-06-29 10:37:07",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "category": "politics",
            "source_country": "TR"
        },
        {
            "id": 336527106,
            "title": "İBB soruşturmasında \"etkin pişmanlık\"tan yararlanan Berat Çağrı Kapki'nin ifadesi ortaya çıktı",
            "text": "İstanbul Cumhuriyet Başsavcılığının, tutuklanan ve İBB Başkanlığı görevinden uzaklaştırılan Ekrem İmamoğlu'nun aralarında bulunduğu zanlılar hakkında suç örgütü yöneticisi olmak, suç örgütüne üye olmak, irtikap, rüşvet, nitelikli dolandırıcılık, kişisel verileri hukuka aykırı ele geçirmek ve ihaleye fesat karıştırmak suçlarından yürüttüğü yolsuzluk soruşturması devam ediyor.Soruşturma kapsamında tutuklanan ancak 23 Haziran'da etkin pişmanlık hükümleri çerçevesinde ifade verdikten sonra sulh ceza hakimliğince tahliye edilen şüpheli Berat Çağrı Kapki, 26 Mayıs'taki ifadesinde baskı ve tehdit altında olduğu için savcılıkta gerçekleri söyleyemediğini savundu.Kapki, Emniyette gözaltında bulunduğumuzda yanıma Selcen isimli avukat geldi. Bana kendisinin Feyza Kapki ve Serkan Balbal tarafından gönderildiğini söyledi. Hiçbir şey bilmediğimi, sadece para çektiğimi söyleyebileceğimi söyledi. Bunları söylemem için bana baskı kurdu, hatta tehdit etti. Ferko isimli iş yerine ve Murat Kapki'ye ait Acarkent'te bulunan villaya götürdüğüm valizlerin içinde kuru temizlemeden gelen giysiler olduğunu söylememi tembihledi. Halbuki bu valizlerin içleri para doluydu. Gözaltındayken Şeyhmus Sarıboğa'nın, Güngör Gürman'ın ve benim ifademi Selcen isimli avukat organize etti. Amacı Şeyhmus Sarıboğa'nın serbest bırakılmasını sağlayarak şirketlerdeki işlerinin devam ettirilmesiydi. Bu sebeplerden dolayı avukatlara güvenmediğim için bu ifademi avukatsız olarak vermekteyim. ifadelerine yer verdi.Bankalardan çekilen nakit paraları elden teslim alıp Ferko Plaza'da bulunan Murat Kapki'nin şirketine ve Acarkent'teki villasına birçok kez götürdüğünü anlatan Berat Çağrı Kapki, Ahmet Çiçek isimli şahsın ifadesinde de bahsettiği üzere, Murat Kapki'nin Ferko Plaza'da bulunan odasında gizli bir bölme vardı. Bu bölmede bir dolap bulunuyordu. Bu dolabın kapısı açıldığında içeride yaklaşık bir buçuk metre kare büyüklüğünde ve bir buçuk metre uzunluğunda bir kasa vardı. Paraları bu kasada tutardı. Murat Kapki, ofise gelen bu nakit paraların büyük bir bölümünü dövize çevirerek genelde dolar alırdı. Şirkette çalışan Sinan Sepetçi, dövizcileri ofise çağırırdı ve bu suretle dövizler teslim alınarak paralar kuryelere verilirdi. ifadelerini kullandı.SAHTE FATURALARLA NAKDE ÇEVRİLİP AKLANAN PARALAR Murat Kapki'nin Acarkent'teki villasında da aynı şekilde bir metre büyüklüğünde iki adet kasa bulunduğunu anlatan Berat Çağrı Kapki, Sahte faturalarla nakde çevrilip aklanan paraların büyük bir bölümü Acarkent'teki villaya, Feyza Hanım'ın himayesine gönderilirdi. Murat Kapki, gözaltına alındıktan sonra Murat Kapki'ye ait bütün şirketlerin yönetimi resmi olarak olmasa bile fiili olarak Feyza Kapki ve Serkan Balbal'a geçti. Şirketleri bu ikisi yönetiyordu. açıklamasını yaptı.Kapki, önceki ifadesinde her ne kadar Ahmet Çiçek ve yanında çalışan Furkan Yalçınkaya'yı tanımadığını söylese de bu kişileri, sık sık Ferko Plaza'da bulunan şirkete geldikleri ve bankadan beraber para çektikleri için yakinen tanıdığını belirtti.Elif Kapki ile Murat Kapki'nin sekreteri olarak çalışması dolayısıyla tanıştıklarını ve 2024 yılında evlendiklerini aktaran Berat Çağrı Kapki, Elif, Murat Kapki'nin talimatıyla bazı bankasal ve finans işlerini takip ederdi. Bankalardan nakit çekilen paraların ne zaman çekileceğini, kim tarafından çekileceğini kendisi organize ederdi fakat kendisi bu paraların suçla alakalı olduğunu bilmezdi. Sadece Murat Kapki'nin çalışanı olduğundan dolayı kendisi tarafından verilen talimatları yerine getirirdi. Bankadan para çekecek eleman olmadığı zamanlarda Elif'in de para çekmeye veya yatırmaya bankaya gitmişliği vardır. ifadelerini kullandı.MAL KAÇIRMA İDDİALARI Berat Çağrı Kapki, Serkan Balbal isimli şahıs ile Murat Kapki'nin yaklaşık 4-5 yıldır arkadaş olduklarını, beraber tatil yaptıklarını ve hemen hemen her gün beraber takıldıklarını, Murat Kapki'nin gözaltına alınmasından sonra Serkan Balbal ile Feyza Kapki'nin şirketlerin yönetimini birlikte yürüttüklerini belirterek, Bu süreçte, suçtan kazanarak aldıkları birçok menkul ve gayrimenkulü Murat Kapki hakkındaki bu soruşturmayı öğrendikten sonra kaçırdılar. ifadesine yer verdi.Murat Kapki'nin, suçtan akladığı nakit parayı Serkan Balbal'a elden verdiğini, Balbal'ın da bu parayı Murat Kapki'nin hesabına göndererek Acarkent'teki villayı devraldığını öne süren Berat Çağrı Kapki, ifadesine şöyle devam etti:Murat Kapki gözaltına alındıktan sonra Ferko'da bulunan şirkete nakit para gelmezdi. Bu süreçte paraların hepsi Acarkent'te bulunan villaya götürülerek Feyza Kapki'de toplanırdı. Bu paraları Feyza Kapki'ye genelde Şeyhmus Sarıboğa götürürdü. Feyza Kapki ise bu paraları Serkan Balbal'a verirdi. Yani Serkan Balbal, Murat Kapki'nin kasası konumundaydı. Serkan Balbal'ın bu paraları ne yaptığını bilmiyorum fakat Murat Kapki'nin kendine ait bir kısım parayı JP Morgan vasıtasıyla ABD'ye götürdüğünü biliyorum. Murat Kapki son 2 yıldır, Nişantaşı'nda bulunan Ersan Diamond isimli saatçiye sıklıkla giderdi. Burada Ersan isimli şahıstan saat alırdı, bazen de satardı fakat gözaltına alınmadan önceki 3-4 aylık dönemde Ersan'a değerli tablo satmaya başladı. Murat Kapki'nin Acarkent'te bulunan villasında yaklaşık 45-50 tane tablo vardı. Bu tabloların hepsi çok değerliydi. Tanesi yaklaşık 100 bin Amerikan doları değerinde tablolardı. Evin duvarları tamamen bu tablolarla doluydu. Duvar neredeyse hiç görünmezdi. Gözden Kaçmasın İBB Meclisinde usulsüzlük ve Vaniköy'deki villa iddiası Haberi görüntüle Murat Kapki'nin gözaltına alınmadan yaklaşık 1-2 ay önce bu tabloları evden toplamalarını istediğini iddia eden Berat Çağrı Kapki, şunları anlattı:Tabloları, şirketin kamyonetiyle, şirketten gelen elemanlarla birlikte Teşvikiye Fırın Sokak No:11 adresinde bulunan Nişart isimli tablo satan galericiye götürdük. Buranın hemen karşısında bulunan apartmanın en üst katındaki depoya yaklaşık 45-50 adet tabloyu istifleyip yerleştirdik. Bu Nişart isimli iş yerinin sahibi Ali isimli şahıs, Acarkent'teki villadan tablolar taşınırken orada bulunuyordu. Depoya taşınana kadar da taşımaya eşlik etti. Bu tabloların taşındığı esnada Güngör Gürman, Şeyhmus Sarıboğa, soyadını bilmediğim Ufuk isimli şahıs, Ufuk'un yanında ismini bilmediğim 4-5 kişi daha vardı. Bu şahısların hepsi Murat Kapki'nin BFK isimli şirketinde çalışan elemanlardır.Kapki, ifadesini devamında şunları kaydetti:Murat Kapki gözaltına alınmadan yaklaşık 2 ay kadar önce Marmaris Bozburun'da Serkan Balbal ile birlikte bir arsa satın aldılar. Bu arsayı benim üzerime yaptılar. Daha sonra ise bu arsayı Serkan Balbal'ın üzerine devrettim. Murat Kapki ile Serkan Balbal, aralarındaki para alışverişini sanki bir borç ilişkisi varmış gibi kurgulamaktadırlar. Muhtemelen ifadeye çağrıldığında birbirimizden borç aldık verdik minvalinde beyanlarda bulunacaklardır. Yine Murat Kapki, bir adet Ferrari marka aracı benim adıma yaptı. Kendisi gözaltına alınmadan yaklaşık 3 ay önce ABD'de bulunmaktayken Ferrari'sini ismini bilmediğim bir şahsa sattı. Benim adıma gözüktüğü için hesabıma gelen 21 milyon lirayı Murat Kapki'nin talimatıyla onun hesabına gönderdim.YUNAN ADASINA TEKNE KAÇIRMA İDDİASI Soruşturma sürecinde Murat Kapki'nin, teknesini eşi Feyza Kapki'nin üzerine devrettiğini, tutuklandıktan sonraki süreçte ise tekneyi Yunanistan'ın Kos adasına kaçırdıklarını ileri süren Berat Kapki, Murat Kapki'nin gözaltına alınmadan önce mal kaçırmak için avukat Z.T'nin adına 4 gayrimenkulün devrini yaptığını iddia etti. Gözden Kaçmasın 36 kişi 'etkin pişmanlık'tan ifade verdi Haberi görüntüle Berat Çağrı Kapki, Murat Kapki'nin tutuklandıktan sonra tüm işlerini, adını çocuklarının baş harflerinden alan ancak muhtemelen başkasının adına kayıtlı firmaya kaydırmaya başladığını söyledi.Murat Kapki'nin, Çekmeköy Alemdağ'da bulunan BFK şirketinin hemen bitişiğindeki lastik deposunda 1 Şubat'ta yangın çıktığını anımsatan Berat Çağrı Kapki, şunları kaydetti:Eşim Elif Kapki'yi Serhat Kapki evden alarak, BFK şirketine gittiler. Eşimden öğrendiğime göre şirket içerisinde bulunan kasadan para dolu 3 valiz çıkarmışlar. Bu paraları da Serhat Kapki arabasıyla Murat Kapki'nin Acarkent'teki evine götürmüş. Serhat Kapki, BFK isimli şirketin genel müdürüdür. Zaten bu şirket bir dönem onun üzerineydi. Şirkette bulunan kasanın şifresini de Serhat Kapki bilmektedir. Kendine ait de bir genel müdür odası bulunmaktadır.ÇAKARLI ARAÇLA PARA TAŞIRDIK İsmini verdiği 5 şirketin resmiyette her ne kadar başkaları adına olsa da hepsinin sahibinin Murat Kapki olduğunu aktaran Berat Çağrı Kapki, Murat Kapki, emniyete tahsisli çakarlı bir araç kullanırdı fakat bu aracın kimin adına tahsisli olduğunu bilmiyorum. Bu araçla da zaman zaman nakit para taşırdık. ifadesini kullandı.Kapki, hakkındaki suçlamalara karşı şu savunmayı yaptı:Tüm bildiklerimi açık ve samimi bir şekilde anlattım. Murat Kapki'nin sahte fatura ile nakde çevirdiği paraları akladığını, soruşturma sürecinde kaçırdığı mallarını bildiğim kadarıyla anlattım. Etkin pişmanlık hükümlerinden faydalanmak istiyorum. Soruşturma kapsamında adı geçen örgütün üyesi değilim. Ben amcamın oğlu olan, aynı zamanda çalıştığım yerde patronum olan Murat Kapki'nin talimatıyla ve zorunda kaldığım için bazı bankasal işlemleri yaptım. Murat Kapki, beni kullanmıştır. Bu örgütün bir üyesi olsaydım, şu an maddi olarak çok rahat bir durumda olmam gerekirdi. Gözden Kaçmasın İBB'ye yönelik yolsuzluk soruşturmasında çarpıcı ifade Haberi görüntüle",
            "summary": "İstanbul Büyükşehir Belediyesine (İBB) yönelik yolsuzluk soruşturmasının şüphelisi Berat Çağrı Kapki, etkin pişmanlık hükümleri kapsamında verdiği ifadesinde, amcasının oğlu ve patronu olan tutuklu iş insanı Murat Kapki tarafından kullandığını öne sürerek, mal kaçırma girişimlerini anlattı.",
            "url": "https://www.hurriyet.com.tr/gundem/ibb-sorusturmasinda-etkin-pismanlik-ifadesi-veren-berat-cagri-kapkinin-ifadesi-ortaya-cikti-42858418",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/68613204fd282fff7860b694.jpg",
            "video": null,
            "publish_date": "2025-06-29 12:46:00",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "category": "politics",
            "source_country": "TR"
        },
        {
            "id": 336527064,
            "title": "İşitme kaybına kadar gidiyor! Mikropların adeta giriş kapısı...Kulağınızı havuz enfeksiyonlarından koruyacak öneriler",
            "text": "Tatil keyfinin kulak ağrısı ve işitme kaybına dönüşmemesi için havuz seçiminin titizlikle yapılması, suya girmeden önce tek kullanımlık kulak tıkacı takılması ve çıkışta kulak kanalının bastırmadan kurulanması gerektiğini söyleyen Kulak Burun Boğaz Uzmanı Dr. Murat Arslanhan, dış kulak yolu enfeksiyonu hakkında bilgiler vererek korunma yöntemlerini anlattı. Dış kulak yolu aslında kendi kendini temizleyen, korunaklı bir yapıya sahiptir. Bu doğal bariyer mikropların yerleşmesini zorlaştırır. Ancak bazı etkenler tek başına ya da birlikte devreye girerek iltihap oluşumuna kapı aralayabilir. Havuzda yüzerken ya da duş alırken su kaçtığında, sudaki klor kulak girişinde “kulak kiri” diye bilinen koruyucu mum tabakasını eritir. Bu tabaka yitirildiğinde bakteriler ve mantarların çoğalması kolaylaşır. Öte yandan kulağa parmak, pamuk çubuk veya başka sert cisimler sokmak, kanalın hassas cildinde mikroskobik çatlaklar yaratır. Bu küçük yarıklar ise mikropların adeta giriş kapısı hâline gelerek enfeksiyon riskini yükseltir. Dış kulak kanalında gelişen enfeksiyonun ilk bulguları, çoğu zaman yüzme veya banyo sonrasındaki birkaç gün içinde ortaya çıkar. Bazı kişilerde kulak kanalı yapısal olarak daha dar, uzun ya da kıvrımlı olduğundan, su iç kısma hapsolabilir. Kanalın nemli kalması, başta mantarlar olmak üzere mikropların kolayca tutunup çoğalmasına zemin hazırlar. Dış kulak yolu iltihabı, çocuklarda erişkinlere göre hem daha sık ortaya çıkar hem de ağrı düzeyi genellikle çok daha yüksektir. Çocukların kulak kanallarının dar olması, suya daha uzun süre maruz kalmaları ve henüz tam gelişmemiş bağışıklık sistemi gibi etkenler, ağrının günlük aktiviteleri aksatacak boyuta ulaşmasına neden olabilir.. Hastalık ilerlediğinde kulaktan başlayan sızı boğaza, çene eklemine hatta dişlere kadar yansıyabilir; çocuk ağzını açmakta, çiğnemekte güçlük çeker. Bu yoğun ağrıya çoğu zaman yüksek ateş, halsizlik ve uykusuzluk eşlik ederek tabloyu daha da ağırlaştırır Tedavide öncelikle kulak hijyenine dikkat edilmesi, suyla temasın bir süre kesilmesi ve doktorun uygun gördüğü antibiyotik içeren ya da mantar önleyici kulak damlalarının düzenli kullanılması gerekir. Ağrı şikâyeti varsa, destekleyici ağrı kesiciler de önerilebilir. Enfeksiyon ilerlemeden bir uzmana başvurmak, tedavi sürecini hızlandırır ve komplikasyon riskini azaltır. 1. Herhangi bir sağlık problemi yaşanmamak için öncelikle temizliğinden emin olmadığınız havuzlara girmekten kaçının.2. Yüzmek için havuz yerine denizi tercih edin.Havuz suyundaki klor, kulak cildinde bulunan doğal koruyucu maddenin parçalanmasını hızlandırır. 3. Su sporlarıyla uğraşanlar risk altındaki grubu oluşturur. Bu kişiler su geçirmeyen kulak tıkaçları kullanmalı, suya maruz kaldıktan sonra kulak kanalını doğru bir şekilde ve iyice kurulamalıdırlar. 4. Kulak kirini çıkartmaya çalışmayın.5. Kulak ve kulak yolu derisine yönelik müdahaleden uzak durun. Kulak çubuğu veya parmağınızı kulak yoluna sokmayın. 6. Suyla temastan sonra kulaklarınızı havlu ile kurulayarak mümkün olduğu kadar kuru tutmaya çalışın. Başınızı ve kulak kepçelerinizi hareket ettirmeye çalışarak suyun dışarı akmasını sağlayın. 7. Sık tekrarlayan dış kulak yolu enfeksiyonu oluyorsa yüzme esnasında başlık kullanarak suyun kulaklarınıza kaçmasını engelleyin.",
            "summary": "Yaz sıcakları bastırdıkça serinlemenin en kestirme yolu kendimizi denize ya da havuzun serin sularına bırakmak oluyor. Ne var ki, klor dengesinin bozuk olduğu, yeterince filtre edilmeyen havuzlar sağlığımızı tehdit ederken özellikle de “yüzücü kulağı” adıyla bilinen dış kulak yolu enfeksiyonuna zemin hazırlıyor.",
            "url": "https://www.hurriyet.com.tr/aile/galeri-isitme-kaybina-kadar-gidiyor-mikroplarin-adeta-giris-kapisi-kulaginizi-havuz-enfeksiyonlarindan-koruyacak-oneriler-42856839",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/685fa26dae11ba9b888c512d.jpg",
            "video": null,
            "publish_date": "2025-06-28 08:14:07",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "source_country": "TR"
        },
        {
            "id": 336527108,
            "title": "Son dakika: Ciğerlerimiz yanıyor... Orman yangınlarında son durum... Bakan Yumaklı'dan açıklama",
            "text": "HABERLERGündem Haberleri\n\nSon dakika orman yangınları: Ciğerlerimiz yanıyor... Orman yangınlarında son durum... Bakan Yumaklı'dan açıklama\n\nGüncelleme Tarihi: Haziran 30, 2025 00:43\n\n#Son Dakika Orman Yangınları#Orman Yangını#Sakarya\n\nTwitterLinkedinFlipboardLinki KopyalaYazı Tipi\n\nAhmet ERDEM/TARAKLI(Sakarya),(DHA)-AA-İHA\n\nOluşturulma Tarihi: Haziran 29, 2025 09:51\n\nSon dakika orman yangını: Sakarya, Bilecik, Manisa'da çıkan orman yangınlarına müdahale ediliyor. Tarım ve Orman Bakanı İbrahim Yumaklı yangınlara ilişkin yaptığı son açıklamada, \"İzmir, Denizli, Aydın ve Manisa'da 9 büyük yangın çıktı. Manisa'daki yangın rüzgar nedeniyle yeniden başladı. 4 köy 2 mahalle yangın nedeniyle boşaltıldı.\" dedi. Bakan Kurum ise, Bilecik'te meydana gelen orman yangınlarında 3 köyde 23'ü ev, 47 birimin yıkıldığını, 41 ev ile 25 ahır ve depo gibi birimin ağır hasar aldığını bildirdi. Ayrıca İzmir'de de çıkan orman yangınına havadan ve karadan müdahale ediliyor. Rüzgarın etkisiyle büyüyen yangın Buca ilçesindeki Otokent Galericiler Sitesi'ne de sıçradı. Öte yandan Menderes'te alevlerin ulaştığı 5 mahalledeki vatandaşlar evlerinden tahliye edildi.\n\n00:43 30 Haziran 2025\n\nMERSİN'DE ÇIKAN ORMAN YANGINI KONTROL ALTINA ALINDI \n\nMersin'in Erdemli ilçesinde ormanlık alanda çıkan yangın kontrol altına alındı.\n\nEsenpınar Mahallesi'ndeki ormanlık alanda henüz belirlenemeyen nedenle yangın çıktı.\n\nYangın, rüzgarın etkisiyle kısa sürede büyüdü.\n\nİhbar üzerine bölgeye Erdemli Orman İşletme Müdürlüğü ekipleri sevk edildi.\n\nYangın ekiplerce kontrol altına alındı.\n\nBölgede soğutma çalışmaları devam ediyor.\n\nYangında 1,5 hektarlık ormanlık alan zarar gördü.\n\n23:51 29 Haziran 2025\n\nCUMHURBAŞKANI YARDIMCISI YILMAZ: YANGIN RİSKİNE KARŞI KENETLENMELİYİZ\n\nCumhurbaşkanı Yardımcısı Cevdet Yılmaz, orman yangınlarına ilişkin, \"Devlet ve millet olarak yangın riskine karşı kenetlenmeliyiz. Merkezi ve yerel teşkilatların ve her bir vatandaşımızın yüksek hassasiyeti şarttır.\" ifadelerini kullandı. Yılmaz, sosyal medya hesabından yaptığı açıklamada, sıcaklarla birlikte ormanlık alanlarda yangın riskinin arttığını vurguladı.\n\n\"Her yangın ciğerimizden bir parça koparıyor. Devlet ve millet olarak yangın riskine karşı kenetlenmeliyiz. Merkezi ve yerel teşkilatların ve her bir vatandaşımızın yüksek hassasiyeti şarttır.\" ifadelerine yer veren Yılmaz, küçük bir ihmalin büyük sonuçlar doğurabildiğine dikkati çekti.\n\nTarım ve Orman Bakanlığının, çıkan yangınlara en kısa sürede etkili müdahale için yoğun gayret sarf ettiğini belirten Yılmaz, şunları kaydetti:\n\n\"Ülkemizin farklı yörelerinde yaşanan yangınlara müdahale sürmektedir. Başta Orman Genel Müdürlüğü, AFAD ve yerel itfaiye görevlileri olmak üzere, yaşanan yangınlara cansiperane müdahale eden kahramanlara şükranlarımızı sunarız.\"\n\n23:47 29 Haziran 2025\n\nANTALYA’DA ORMAN YANGINI KONTROL ALTINA ALINDI\n\nAntalya'nın Aksu ilçesine bağlı Yurtpınar ve Fettahlı mahallelerinin bulunduğu ormanlık alandı çıkan yangın, havadan ve karadan müdahale ile kontrol altına alındı. Yangında 5 hektar orman ve 3 hektarlık orman dışı kırsal alan olmak üzere toplam 8 hekta alan zarar gördü. Yangının yerleşim yerlerinden uzak noktada çıktığı, herhangi bir yaralanma ve can kaybının yaşanmadığı belirtildi.\n\nAntalya Orman Bölge Müdürlüğü tarafından yapılan açıklamada ise “Yangında 5 hektarlık ormanlık alan ve 3 hektarlık orman dışı kırsal alan zarar görmüştür” denildi. Bölgede soğutma çalışmaları sürüyor.\" denildi. Yangına 3 helikopter, 2 uçak, 11 arazöz, 5 su ikmal aracı, 3 ilk müdahale aracı ve çok sayıda orman işçisiyle müdahale edildiği belirtildi.\n\n22:54 29 Haziran 2025\n\nADALET BAKANI TUNÇ: 1 KİŞİ GÖZALTINA ALINDI\n\nAdalet Bakanı Yılmaz Tunç, İzmir ilimizin Buca ilçesinde meydana gelen orman yangınıyla ilgili açıklama yaptı. Bakan Tunç, açıklamada şu ifadelere yer verdi: “İzmir Cumhuriyet Başsavcılığı tarafından başlatılan soruşturma kapsamında, şüpheli 1 kişi benzinle yangını başlattığı gerekçesiyle gözaltına alınmıştır. İkametini kundakladığı ve sonrasında da orman yangınını başlattığı iddia edilen şüpheli şahıs hakkında, ‘kasten orman yangınına sebebiyet verme’ suçu kapsamında adli işlem başlatılmıştır.”\n\n21:26 29 Haziran 2025\n\nBAKAN YUMAKLI'DAN YENİ AÇIKLAMA\n\nTarım ve Orman Bakanı İbrahim Yumaklı, \"İzmir, Denizli, Aydın ve Manisa'da 9 büyük yangın çıktı. Manisa'daki yangın rüzgar nedeniyle yeniden başladı. 4 köy 2 mahalle yangın nedeniyle boşaltıldı.\" dedi. \n\n21:12 29 Haziran 2025\n\nADNAN MENDERES HAVALİMANI UÇUŞLARA KAPATILDI\n\nİzmir'in Gaziemir ilçesinde devam eden orman yangını nedeniyle Adnan Menderes Havalimanı'nın uçuşlara geçici olarak kapatıldığı bildirildi. Gaziemir'deki orman yangınının uzun sürmesi, hava araçlarıyla süren söndürme çalışmaları ve şiddetli rüzgar dolayısıyla saat 16.00'dan itibaren İzmir Adnan Menderes Havalimanı'nda uçakların kalkış ve inişine izin verilmiyor.\n\nİzmir varışlı bazı uçuşların farklı havalimanlarına yönlendirildiği belirtildi.\n\n21:07 29 Haziran 2025\n\nYANGINA MÜDAHALE EDEN DOZER DE YANDI\n\nİzmir’in Gaziemir ilçesinde çıkan orman yangınına müdahale eden Aydın Orman İşletme Müdürlüğü'ne ait bir dozer alevlerin arasında kalarak yanarken, dozer sürücüsünün sağlık durumunun iyi olduğu bildirildi. Alevlerin arasında kalan iş makinesi ise kullanılamaz hale geldi.\n\n20:27 29 Haziran 2025\n\nİZMİR'DEKİ YANGIN ALEVLER GALERİCİLER SİTESİNE SIÇRADI\n\nGaziemir ilçesindeki yangında rüzgarın etkisiyle yayılan alevler, Otokent Galericiler Sitesi'ne de sıçradı. Sitedeki bir oto galerisi yangından zarar gördü. Birçok kişi araçlarını yangın bölgesinden uzaklaştırmaya çalıştı. Çok sayıda araç yanarak kullanılamaz hale geldi. Yanan otomobillerin bir galeriye ait satışa sunulan araçlardan bazıları olduğu öğrenildi. Gökyüzünün kara dumanlarla kaplandığı bölgede, pazar günü olduğu için kapalı olan bazı dükkanların sahipleri ve vatandaşlar Otokent çevresinde yoğunluk oluşturdu. Yangının etkili olduğu yolda otoyola çıkan bağlantı yolları ise kapatıldı. Alevlere havadan ve karadan müdahale devam ediyor.\n\nKUVVETLİ RÜZGAR SÖNDÜRME ÇALIŞMALARINDA GÜÇLÜK YARATIYOR\n\nİzmir'in Menderes ve Seferihisar ilçesi arasında çıkan orman yangına da müdahale sürüyor. Bölgede 70 ila 117 km/saat hızla esen kuvvetli rüzgar söndürme çalışmalarını olumsuz etkiliyor. Yangınla mücadele kapsamında şu an 1113 personel 122 arazöz, 74 su tankeri, 84 iş makinesinin sahada görev yapıyor.\n\n'12 TON SU ATABİLEN UÇAKLARIMIZ ÇALIŞIYOR'\n\nBölgede incelemelerde bulunup, söndürme çalışmalarını yönlendiren İzmir Valisi Süleyman Elban, \"Bölgede şiddetli rüzgar var. 12 ton su atabilen uçaklarımız çalışıyor. Rüzgarın hızı düşünce bazı helikopterlerimiz de kalkıyor müdahalelere katılabiliyor. Kara ekiplerimizle de yangını baskılamaya çalışıyoruz. Şu an 3 köyü tamamen boşalttık. Büyük olan Cumhuriyet ve Atatürk Mahallesi'ni de tahliyeye devam ediyoruz. Can kaybı veya yaralanan yok. 3 vatandaşın dumandan etkilenme şikayeti var. Tedbir amaçlı hastaneye götürüldüler. Tarım ve Orman Bakanımızda İzmir'e geliyor. Yangın yönetimini kendisi devralacak. Yangının elektrik hatlarından kaynaklandığını düşünüyoruz, net tespit yok. Geceye kadar rüzgarın yavaşlama ihtimali gözükmüyor. Bu nedenle hava araçları çok zorlanıyor. Rüzgar olduğu için de yayılım gösteriyor. Vatandaşlarımızdan dikkatli olmalarını istiyoruz. Küçük bir dikkatsizlik büyük orman yangına neden oluyor. Şu an zarar gören ev sayısı belli değil. Çünkü öncelikli amacımız yangını söndürmek\" dedi.\n\n19:15 29 Haziran 2025\n\nEDİRNE'DE BUĞDAY TARLALARI ALEV ALEV YANDI\n\nEdirne'de buğday ekili arazilerde yangın çıktı. Süloğlu ilçesinde buğday tarlasında çıkan yangın, rüzgarın etkisiyle geniş bir alana yayıldı. Kısa sürede çok sayıda buğday ekili arazi alevlere teslim oldu. İhbar üzerine bölgeye itfaiye ve orman ekipleri sevk edildi. Yangın, ekiplerin ve vatandaşların müdahalesiyle söndürüldü.\n\n19:03 29 Haziran 2025\n\nBODRUM'DA TARIM ARAZİSİNDE YANGIN, 2 HEKTAR ZARAR GÖRDÜ \n\nMuğla'nın Bodrum ilçesinde, tarım arazisinde çıkan yangın, ekiplerin havadan ve karadan müdahalesiyle 1 saatte kontrol altına alındı. Yangında 2 hektar alan zarar gördü.\n\nMumcular Mahallesi'ndeki tarım arazisinde saat 16.30 sıralarında yangın çıktı. İhbar üzerine bölgeye Muğla Orman Bölge Müdürlüğü'ne bağlı 2 yangın söndürme helikopteri, 3 arazöz ile itfaiye ekipleri sevk edildi. Çıkış nedeni henüz belirlenemeyen yangında alevler havadan ve karadan müdahaleyle 1 saatte kontrol altına alındı. Yangında 2 hektar alan zarar gördü. Soğutma çalışmaları sürüyor.\n\n19:02 29 Haziran 2025\n\nMARDİN'DE ORMAN YANGINI\n\nMardin'de ormanlık alanda yangın çıktı. Ekiplerin bölgede soğutma çalışmaları devam ediyor.\n\nNusaybin ilçesine bağlı Akarsu Mahallesi ile İlkadım Mahallesi arasındaki ormanlık alanda henüz belirlenemeyen bir nedenle yangın çıktı. Bölgeden yükselen yoğun dumanlar çevre mahallelerden de görüldü. İhbar üzerine hızla bölgeye sevk edilen Mardin Büyükşehir Belediyesi İtfaiye Daire Başkanlığı ve Orman İşletme Müdürlüğü ekipleri, yangına karadan çok sayıda araçla müdahale etti.\n\nYangının yayılmasını engellemek amacıyla havadan da helikopter desteğiyle söndürme çalışmaları başlatıldı. Yangının çıkış nedeni ile ilgili inceleme başlatılırken, bölgede soğutma çalışmaları devam ediyor.\n\n19:01 29 Haziran 2025\n\nGELİBOLU'DAKİ YANGIN KONTROL ALTINA ALINDI\n\nÇanakkale'nin Gelibolu ilçesinde tarım arazisinde çıkan ve rüzgarın etkisiyle kısa sürede yayılan yangın, ekiplerin 1,5 saatlik çabası ile saat 17.00 sıralarında kontrol altına alındı. İlk belirlemelere göre yangında 10 hektar buğday ekili alan zarar gördü. Bölgede soğutma çalışmaları sürdürülüyor.\n\n19:00 29 Haziran 2025\n\nAYDIN'DA SON 48 SAATTE 93 YANGIN ÇIKTI, ATEŞ SAVAŞÇILARI ZAMANLA YARIŞTI\n\nAydın il genelinde artan sıcaklıklarla birlikte peş peşe çıkan yangınlar, itfaiye ekiplerini seferber etti. Edinilen bilgiye göre, Aydın'da dün 49, bugün ise akşam saatlerine kadar 44 olmak üzere toplamda 93 yangın meydana geldi.\n\nPeşeşe ihbarların geldiği Aydın Büyükşehir İtfaiyesi'nde ekipler, insanüstü bir çabayla yangınları teker teker kontrol altına aldı. Her 15 dakikada bir yangın ihbarı ile sirenlerin çaldığı Aydın Büyükşehir Belediyesi itfaiyesinde, ekipler görevden merkeze dönmeye fırsat bulamadan aralıksız müdahalelerini sürdürdü. Gün boyunca süren bu fedakar mücadele, ateş savaşçılarının özverisini bir kez daha gözler önüne serdi.\n\nİtfaiye Daire Başkanlığı yetkilileri, Aydın'da yangın bakımından yılın en kritik günlerinin yaşandığını belirterek vatandaşları daha dikkatli ve duyarlı olmaya çağırdı.\n\n\"İTFAİYE FİLOSU GÜÇLENDİRİLECEK\"\n\nAYdın'ın gerek coğrafi yapısı gerekse ikim ve bitki örtüsü bakımından yangına hassas bir il olduğunu bu nedenle arazi ve orman yangınlarına karşı yılın 6 ayı teyakkuzda olduklarını belirten AYdın Büyükehir Beleidye Başkanı Özlem Çerçioğlu, görevlerini fedakarca yerine getiren itfaiye personeline ve gönüllü olarak yangın mücadelelerine destek veren herekese teşekkür ederkene, Aydın Büyükehir Beleidyesi olarak İtfaiye Filosu'nu daa da güçlendireceklerini belirtti. BU kapsamda Aydın Büyükşehir Belediyesi İtfaiyesi'ne 40 yeni araç daha alınacağı belirtildi.\n\n19:00 29 Haziran 2025\n\nANTALYA'DA ORMAN YANGINI\n\nAntalya'nın Aksu ilçesine bağlı Yurpinar ve Fettahlı mahallelerinde ormanlık alanlarda yangın çıktı.\n\nYangınlara ilk etapta 3 helikopter, 2 uçak, 11 arazöz, 5 su ikmal aracı, 3 ilk müdahale aracı ve yangın işçileriyle mücadele ediliyor.\n\n18:59 29 Haziran 2025\n\nSAKARYA’DA ORMANDA YENİDEN YÜKSELEN ALEVLERE HAVADAN VE KARADAN MÜDAHALE EDİLDİ\n\nSakarya’nın Taraklı ilçesinde ormanlık alanda büyük ölçüde kontrol altına alınan yangın, bazı bölgelerde yeniden alevlendi. Yangına ekiplerin hızlı müdahalesiyle kontrol sağlanırken, söndürme çalışmalarına bir helikopter de destek verdi. Alevler ve müdahale anları havadan görüntülendi.\n\nYangın, Taraklı ilçesindeki ormanlık alanın bazı noktalarında yeniden etkili oldu. Büyük ölçüde kontrol altına alınan yangında rüzgarın da etkisiyle bazı bölgelerde tekrar alevlenme yaşandı. Bölgeye hızla ulaşan Orman İşletme Müdürlüğü’ne bağlı ekipler yangını kontrol altına almak için seferber oldu. Karadan yapılan yoğun çalışmalara havadan bir yangın söndürme helikopteri de destek verdi. Ekiplerin koordineli müdahalesiyle alevler kısa sürede kontrol altına alındı.\n\nÖte yandan alevlenmenin yaşandığı alan dron ile havadan görüntülendi.\n\n18:54 29 Haziran 2025\n\nİZMİR VALİSİ ELBAN: \"YANGIN HENÜZ KONTROL ATINA ALINMADI\"\n\nİzmir'in Menderes ilçesindeki yangınla ilgili açıklamalarda bulunan İzmir Valisi Süleyman Elban, \"Yangın henüz kontrol altına alınabilmiş değil. Karadan yoğun bir şekilde yangına müdahale ediyoruz\" dedi.\n\nMenderes'in Kuyucak Mahallesi ile Seferihisar Orhanlı Mahallesi arasındaki ormanlık bölgede başlayan yangın, rüzgarın etkisiyle büyümeye devam ediyor. İzmir Orman Bölge Müdürlüğü'ne bağlı ekiplerin havadan ve karadan müdahalesi sürüyor. Rüzgarın etkili olduğu bölgede alevlerin kontrol altına alınabilmesi için ekipler olağanüstü bir çaba sergiliyor.\n\nBölgeye gelerek incelemelerde bulunan İzmir Valisi Süleyman Elban, yangının henüz kontrol altına alınamadığını ifade etti. Vali Elban, \"Bugün saat 12.57 itibarıyla Menderes ilçemiz Kuyucak Mahallemizde orman yangınımız başladı. Şiddetli rüzgâr ve kuru havanın etkisiyle süratli bir şekilde rüzgârın yönü dolayısıyla da Menderes ilçemize doğru geldi ve an itibarıyla yangınımız henüz kontrol altına alınabilmiş değil. Karadan yoğun bir şekilde yangına müdahale ediyoruz\" dedi.\n\n\"2 UÇAK DÜZENLİ ÇALIŞIYOR\"\n\nYoğun bir rüzgarın olduğunu ifade eden Vali Elban, \"70 km ile 117 km arası değişen rüzgâr hızı dolayısıyla hava araçlarımızın büyük çoğunluğu maalesef çalışamıyor. Sadece 12 ton su alabilen iki büyük uçağımız düzenli olarak çalışıyor. Ara ara da rüzgârın şiddeti 70 km'ler ve altına düştüğü zaman diğer uçakları da kaldırabiliyoruz. Ancak helikopterimizi ve diğer uçaklarımızı kaldırma şansımız olmuyor bu rüzgârdan. Dolayısıyla yangınla mücadelede bizi ciddi manada olumsuz etkiliyor. Bu nedenle de kara araçlarını hem kendi ilimizdeki hem de civar illerdeki kara araçları ve personelle ilgili ciddi takviyeler yaptık. An itibarıyla sahamızda bin 113 kişilik ekip karada mücadeleye devam ediyor. 122 arazözümüz var\" dedi.\n\n\"KARADA YOĞUN MÜCADELE VAR\"\n\nAlevlere karşı büyük bir mücadele verildiğini aktaran Vali Elban, \"74 tane su tankeri ve su tedariği sağlayan diğer araçlarımız var. 84 tane iş makinemiz var. Karada yoğun bir mücadele içerisindeyiz. Ancak düzenli olarak iki tane 12 ton su atan uçağımız dışında diğer hava araçlarımızı rüzgârın bu yoğun ve sert esmesi nedeniyle maalesef teknik olarak kaldırmak mümkün olmuyor. Ancak bu gece yarısına kadar da meteorolojik verilere göre rüzgârın süratinde bir düşüşte beklenmiyor. Dolayısıyla bunu bildiğimiz için biz de karada hem Orman Genel Müdürlüğümüzün araçları, personeli, hem AFAD, UMKE, tüm kamu kurum kuruluşlarımız, belediye, itfaiye, tüm ekipman, araç gereçlerden yararlanarak karada mücadeleye devam ediyoruz\" diye konuştu.\n\n\"ÜÇ KÖY TAHLİYE EDİLDİ\"\n\nTahliyeler hakkında da bilgi veren Vali Elban, \"Bu süreçte üç tane köyümüzü tahliye ettik. Şu anda da hemen içinde bulunduğumuz Cumhuriyet Mahallesi ile ileride bulunan Atatürk Mahallesi'ni tahliye sürecine başladık. Bu iki mahallemiz çok büyük mahalleler. Dolayısıyla yangınların buraya gelme ihtimali dolayısıyla buraları da tahliye ediyoruz. Konuyla ilgili Sayın Tarım ve Orman Bakanımızla istişare halindeyiz. Kendisi de şu an malumunuz ülkemizin birçok yerinde orman yangını var. Dolayısıyla o yangınların bulunduğu alandan ilimize şimdi hareket halinde, ilimize yangın bölgesine geliyor. Çok büyük bir ihtimalle bu alana geleceğini bekliyoruz ama maalesef ilimizde birden fazla da yangın var. Şu anda Gaziemir'de bir yangın var. Urla'yı kontrol altına aldık. Çeşme'yi kontrol altına aldık. Ama diğer irili ufaklı diğer yerlerde de yangınlarımız var\" ifadelerini kullandı.\n\n\"YARALI VE CAN KAYBI YOK\"\n\nKimseye bir şey olmadığını dile getiren Vali Elban, \"Yangından etkilenen yaralımız ya da can kaybımız yok. Ancak birkaç vatandaşımız alanda da sizin gördüğünüz üzere yoğun duman dolayısıyla şikayetler vardı. Onları sağlık kuruluşlarımıza aldık ancak onların da bir hayati tehlikesi ya da sıkıntısı yok. Onun dışında vatandaşlarımızın ve diğer canlıların zarar görmemesi için sürekli jandarmamız, AFAD personelimiz, diğer kamu kurum kuruluşları personellerimizle birlikte sahada insanlarımızı tahliye etmeye çalışıyoruz. Hepimize geçmiş olsun. Sahada bu rüzgârın altında yoğun bir mücadele olduğunu hepiniz görüyorsunuz. Rüzgârın etkisinin yakın saatler içerisinde geçmeyeceğini biliyoruz. O yüzden karadan bu yangını kontrol altına almakla ilgili mücadelemiz en kısa zamanda sonuç verir diye düşünüyoruz\" dedi.\n\n18:31 29 Haziran 2025\n\nANTALYA'DA 2 AYRI ORMAN YANGINI!\n\nAntalya'nın Aksu ilçesinde 2 ayrı bölgede çıkan orman yangınına müdahale ediliyor. Yurtpınar ve Fettahlı mahallelerinde ormanlık alanda henüz belirlenemeyen nedenle yangın çıktı. Yangın, rüzgarın etkisiyle kısa sürede büyüdü.\n\nİhbar üzerine bölgeye Antalya Orman Bölge Müdürlüğü ile Büyükşehir Belediyesi itfaiye ekipleri sevk edildi.\n\nSera ve yerleşim yerlerine yakın bölgede çıkan yangınlara, ilk etapta 2 uçak, 3 helikopter, 11 arazöz, 5 su ikmal aracı, 3 ilk müdahale aracı ve çok sayıda yangın işçisi ile müdahale ediliyor.\n\nEkipler, yangını kontrol altına almak için çalışmalarını sürdürüyor.\n\n17:26 29 Haziran 2025\n\nADIYAMAN'DA ORMANA SIÇRAYAN YANGIN SÖNDÜRÜLDÜ\n\nAdıyaman'ın Gölbaşı ilçesinde tarlada çıkan ve ormanlık alana sıçrayan yangın büyümeden söndürüldü.\n\nYangında yaklaşık 300 dönümlük alan ve köyün yakınlarında bulunan bir odunluk zarar gördü.\n\n17:13 29 Haziran 2025\n\nMENDERES'TE 5 MAHALLE TAHLİYE EDİLİYOR\n\nİzmir'in Menderes ilçesinde, saat 13.00 sıralarında başlayan orman yangını devam ederken, alevlerin ulaştığı 5 mahalledeki vatandaşların evlerinden tahliye edildiği öğrenildi.\n\nİzmir Orman Bölge Müdürlüğü'ne bağlı 18 uçak ve 10 helikopterle havadan, 40 arazöz, 10 su ikmal ve 4 dozerle karadan müdahale sürüyor.\n\nRüzgarın etkili olduğu bölgede, alevlerin kontrol altına alınabilmesi için ekipler olağanüstü çaba sergiliyor.\n\n17:04 29 Haziran 2025\n\nYANGIN GALERİCİLER SİTESİNE SIÇRADI\n\nRüzgarın etkisiyle büyüyen yangın İzmir'in Buca ilçesindeki Otokent Galericiler Sitesi'ne de sıçradı.\n\nYangını söndürme çalışmalarına destek veren vatandaşlar, alevlerin iş yerlerine sıçramaması için çaba harcıyor.\n\nBirçok kişi araçlarını yangın bölgesinden çıkarmaya çalışıyor. Emniyet ekipleri de TOMA'larla yangına müdahale ediyor.\n\nYangında çok sayıda araç yanarak kullanılamaz hale geldi.\n\nÖte yandan yangının olduğu bölgede otoyola çıkış yolları kapatıldı.\n\nEkiplerin yangını kontrol altına alma çalışmaları sürüyor.\n\n16:24 29 Haziran 2025\n\nİZMİR'DE 2. YANGIN\n\nİzmir'in Gaziemir ilçesinde Beyazevler Mahallesi yakınlarındaki çöplük alanda henüz belirlenemeyen nedenle yangın çıktı.\n\nRüzgarın etkisiyle alevler ormanlık alana sıçradı.\n\nİhbar üzerine bölgeye, İzmir Orman Bölge Müdürlüğüne ait 2 uçak, 1 helikopter, 3 arazöz ve 1 su ikmal aracı ile itfaiye ekipleri sevk edildi.\n\nEkiplerin yangını kontrol altına alma çalışmaları devam ediyor.\n\n15:17 29 Haziran 2025\n\n'HAVA KOŞULLARI NEDENİYLE HELİKOPTERLER TEDBİREN DEVRE DIŞI'\n\nİzmir Valisi Süleyman Elban, Menderes ilçesinin Kuyucak ile Seferihisar ilçesinin Orhanlı mahalleleri arasında çıkan yangına ilişkin sosyal medya hesabından açıklama yaptı.\n\nYangına ilk müdahalenin saat 13.12 itibarıyla yapıldığını belirten Vali Elban, \"İlimiz genelinde orman yangınlarıyla mücadelemiz kararlılıkla sürmektedir. Menderes'teki yangına 6 uçak, 23 arazöz, 6 su ikmal aracı, 3 dozer aracı ve itfaiye, 112 Acil Sağlık, emniyet ve jandarma ekiplerinin de aralarında bulunduğu 678 personel ile müdahale edilmektedir\" dedi.\n\nVali Elban, açıklamasının devamında olumsuz hava koşulları ve bölgede etkili olan fırtına nedeniyle helikopterlerin tedbiren devre dışı bırakıldığını belirterek, \"Müdahaleler hava araçları açısından yalnızca uçaklarla sürdürülmektedir.\n\nTüm kurumlarımızın üstün gayreti ve koordinasyonuyla, yangınların en kısa sürede kontrol altına alınması amacıyla çalışmalarımız aralıksız devam etmektedir.\n\nBu zorlu süreçte en büyük tesellimiz, herhangi bir can kaybı yaşanmamış olmasıdır.\n\nYangından etkilenen tüm hemşehrilerimize geçmiş olsun dileklerimi iletiyor, vatandaşlarımızı özellikle bu sıcak ve rüzgarlı günlerde orman yangınları konusunda azami dikkat ve hassasiyet göstermeye davet ediyorum\" ifadelerini kullandı.\n\n14:03 29 Haziran 2025\n\nBİLECİK'TEKİ YANGINDA 47 BAĞIMSIZ BİRİM YIKILDI\n\nÇevre, Şehircilik ve İklim Değişikliği Bakanı Murat Kurum X hesabından şu açıklamada bulundu:\n\nBilecik’in Gölpazarı ve Osmaneli ilçelerinde meydana gelen orman yangınları ilk dakikadan itibaren takibimizde. Yapı İşleri Genel Müdürlüğü ekiplerimizce hasar tespit çalışmalarımızı tamamladık.\n\n2 ilçedeki 3 köyde; 128 yapıdaki toplam 150 bağımsız bölümü inceledik. 23’ü ev ve 1’i cami olmak üzere toplam 47 bağımsız birimin yıkıldığını, 41 ev ile yine 25 ahır ve depo gibi bağımsız birimin ağır hasar aldığını tespit ettik.\n\nTüm vatandaşlarımıza geçmiş olsun. Yaraları hızla saracağız. Müsterih olun, devletimiz yanınızdadır!\n\n13:54 29 Haziran 2025\n\nİZMİR'DE ORMAN YANGINI\n\nİzmir'in Menderes ilçesinde Kuyucak ile Seferihisar’ın Orhanlı mahalleleri arasında kalan ormanda, bugün saat 13.00 sıralarında yangın çıktı.\n\nÇevredekilerin ihbarı üzerine bölgeye Orman Genel Müdürlüğü’ne ait 6 uçak, 23 arazöz, 6 su ikmal aracı ile 3 dozer bölgeye sevk edildi. Ekipler yangına havadan ve karadan müdahale ediyor. Kadir ÖZEN/İZMİR, (DHA)\n\n12:50 29 Haziran 2025\n\nAYDIN’DA MAKİ YANGINI\n\nAydın'da Fevzipaşa Mahallesi Akbük mevkisinde saat 11.00 sıralarında henüz belirlenemeyen nedenle maki yangını çıktı.\n\nAlevler, rüzgarın da etkisiyle geniş bir alana yayıldı. İhbar üzerine bölgeye 3 söndürme uçağı, 4 helikopter, 11 arazöz ve çok sayıda itfaiye ekibi sevk edildi. Ekiplerin alevlere havadan ve karadan müdahalesi sürüyor. (DHA)\n\n11:24 29 Haziran 2025\n\nBALIKESİR'DEKİ YANGIN 24 SAATTE KONTROL ALTINA ALINDI\n\nBalıkesir'in Havran'ın kırsal Halılar Mahallesi'nde, dün saat 10.30 sıralarında henüz belirlenemeyen nedenle orman yangını çıktı. Alevler, rüzgarın da etkisiyle kısa sürede yayıldı. İhbar üzerine bölgeye 203 personel ile 4 söndürme uçağı, 2 helikopter, 21 arazöz, 10 su ikmal aracı, 3 ilk müdahale aracı, 16 hizmet aracı, 11 itfaiye aracı, 5 dozer, 3 TOMA ve 3 treyler ve 200 personel sevk edildi. Söndürme çalışmalarına çeşitli kamu kurum ve kuruşları da destek verdi.\n\nAlevlerin ilerlediği Halılar ile komşu Sarnıç mahalleleri tahliye edildi. Mahalleliler, Havran ve Edremit ilçe merkezindeki yurtlara yerleştirildi. Alevlere gün boyu müdahale edilirken, jandarma, yangına sebebiyet verdiği ileri sürülen 4 kişiyi gözaltına aldı.\n\nHavanın kararmasıyla birlikte uçak ve helikopterler söndürme çalışmalarına ara verdi. Alevlere gece boyunca sadece karadan müdahale edildi. Saatteki hızı 70 kilometreyi bulan rüzgar nedeniyle söndürme çalışmalarında güçlük yaşandı.\n\nGünün ilk ışıklarıyla birlikte hava unsurları tekrar çalışmaya başladı. Dünkü ekiplere takviye olarak çevre illerden gönderilen 2 uçak ve çeşitli kurum ve kuruluşlardan 25 aracın desteğiyle söndürme çalışmalarına bugün de devam edildi.\n\nAlevler 24 saatlik çaba sonucunda bugün 10.30 itibarıyla kontrol altına alındı. Şevki MORALI/EDREMİT (Balıkesir), (DHA)\n\n11:17 29 Haziran 2025\n\nKÖPRÜCEK KÖYÜ KÜL OLDU\n\nCNN TÜRK’ten Merve Tokaz ve Can Şahiner orman yangınlarından en çok etkilenen bölgelerden Bilecik’in Köprücek köyünden son durumu aktardı.\n\nMerve Tokaz, Köprücek köyünden şu bilgileri aktardı: Yangında en büyük tesellimiz can kaybının yaşanmamış olması. Bu köy tamamen yandı. Kendimizi terk edilmiş bir yerde görüyoruz. Sönen noktalarda dumanların hala yükseldiğini görüyoruz. Yangın bu noktaya geleceği anlaşılınca herkes köyden tahliye edilmişti.\n\n10:47 29 Haziran 2025\n\n17 KİŞİ GÖZALTINA ALINDI\n\nAdalet Bakanı Yılmaz Tunç, orman yangınları sonrası yürütülen adli soruşturmalarda 17 kişinin gözaltına alındığını bildirdi.\n\nBakan Tunç'un X'ten yaptığı açıklama şöyle:\n\n26-28 Haziran 2025 tarihleri arasında çeşitli illerimizde meydana gelen orman yangınlarından etkilenen tüm vatandaşlarımıza geçmiş olsun dileklerimizi iletiyoruz.\n\nYangınlar hakkında ilgili Cumhuriyet Başsavcılıkları tarafından çok yönlü ve titizlikle yürütülen adli soruşturmalar kapsamında şu ana kadar 17 şüpheli gözaltına alınmıştır.\n\nBİLECİK GÖLPAZARI AÇIK CEZA İNFAZ KURUMU, TEDBİREN BOŞALTILDI\n\nBilecik Gölpazarı Açık Ceza İnfaz Kurumu, yangın nedeniyle tedbiren boşaltılmış, 1081 tutuklu ve hükümlü çevre illerdeki açık ceza infaz kurumlarına güvenli şekilde nakledilmiştir. Aileleri ve yakınları süreç hakkında bilgilendirilmiştir.\n\nŞu anda ceza infaz kurumlarımızda herhangi bir tehlike bulunmamaktadır.\n\nYeşil Vatan’ımızı korumak için fedakârca görev yapan tüm ekiplerimize kolaylıklar diliyoruz.\n\n10:11 29 Haziran 2025\n\nBAKAN YUMAKLI YANGINLARDA SON DURUMU ANLATTI\n\nTarım ve Orman Bakanı İbrahim Yumaklı, Sakarya'nın Taraklı ilçesinde orman yangınlarına ilişkin açıklamalarda bulundu.\n\n'YANGIN BÜYÜK ORANDA KONTROL ALTINDA'\n\nBakan Yumaklı, 'Yangın büyük oranda kontrol altında. Bilecik-Sakarya sınırındaki yangına müdahale edildi.' dedi.\n\nBakan Yumaklı'nın açıklamaları şöyle:\n\nManisa Akhisar‘daki de kısmen kontrol altına alındı. Orada da bizler için herhangi bir sorun görünmüyor. Her iki yangında da yani hem buradaki hem de Manisa’daki yangında da soğutma çalışmalarına arkadaşlarımız devam ediyorlar.Bu soğutma çalışmaları önümüzdeki günlerde devam edecek. Hem karadan hem havadan arkadaşlarımız buna devam edecekler. Sakarya Bilecik tarafında sabah saatlerinde başlayan yağmur da Rabbimin lütfu bizlerin işlerini büyük ölçüde kolaylaştırdı.\n\nGece boyu devam eden çabanın yine keza Manisa Akhisar‘da devam eden çabanın bir küçük örneği olarak sadece dün gece arkadaşlarımız yaklaşık 6 saatin içerisinde bütün güçlerini vererek yaklaşık 58 kilometrelik bir orman yolu açtılar.\n\nYani buradaki müdahalenin büyüklüğünü anlatmak için bu çok çarpıcı bir rakam arazinin çok engebeli olması çok kırıklı vadilerini uçurumların olması bizi açıkçası zorlamıştı.\n\nDünden bu yana Meteoroloji Genel Müdürlüğümüzün fırtınaya varan şiddetli rüzgâr uyarıları var bu özellikle Marmara Ege ve kısmen Akdeniz bölgesini kapsıyor.\n\nDolayısıyla önceki günlerin de iki katı kadar teyakkuzda olmamız gerekiyor.\n\n2 GÜNDE 150 YANGINA MÜDAHALE EDİLDİ\n\nİki günde 150 yangına müdahale edildi. Yangınların sorumluları ile ilgili kolluk kuvvetlerimiz çok titiz çalışma yaptılar. Bizler de onların en ağır cezayı alması için takipçisi olacağız.\n\nBize ellerinden gelen bütün desteği hatta fazlasıyla veren Milli Savunma Bakanlığımız İçişleri Bakanlığımıza ve yangınından daha çok mücadele ettiğimiz bir başka etken de maalesef dezenformasyon bunda da bize doğruları anlatmakta yardımcı olan İletişim Başkanlığımıza teşekkür ederim.\n\nBilecik'in Osmaneli ilçesindeki orman yangını ekiplerce söndürülmeye çalışılıyor. Yangın bölgesi ile alevlerin çevreye verdiği zarar, dronla görüntülendi.\n\n09:32 29 Haziran 2025\n\nMANİSA'DAKİ ORMAN YANGINI İKİNCİ GÜNÜNDE\n\nAkhisar ilçesine bağlı Karaköy Mahallesi'nde, dün saat 11.30 sıralarında orman yangını çıktı. Alevler, kuvvetli rüzgarın da etkisiyle kısa sürede yayıldı.İhbar üzerine bölgeye, İzmir Orman Bölge Müdürlüğü'ne ait 4 uçak, 11 helikopter, 43 arazöz, 16 itfaiye aracı, 42 su tankeri, 31 iş makinesi ve 879 personel sevk edildi. Alevlere gün boyu havadan ve karadan müdahale edildi. Alevlerin sıçrama riski nedeniyle ilk olarak Karaköy, Yenice, Musaca, Dingiller, Çamönü, Hasköy, Durasıl, Kabaağaçkıran, Hüseyincik, Küçükhasköy mahalleri ile Doğankaya Mahallesi'ne bağlı Hancılar mezrası tahliye edildi. Havanın kararmasıyla birlikte hava unsurları çalışmalarına ara verdi.\n\nŞÜPHELİ 1 ARICIYA GÖZALTI\n\nYangının çıkış noktasında jandarma tarafından yapılan araştırma sonucu bölgede arıcılık yaptığı tespit edilen kişi gözaltına alındı. Şüphelinin jandarmadaki işlemlerinin sürdüğü bildirildi.Bugün günün ilk ışıklarıyla hava unsuru tekrar söndürme çalışmalarına başladı. Ekiplerin havadan ve karadan alevlere müdahalesi sürüyor.\n\n09:21 29 Haziran 2025\n\nSAKARYA'DA ÇIKIP BİLECİK'E SIÇRAYAN ORMAN YANGINI 3. GÜNÜNDE\n\nSakarya'nın Taraklı ilçesinde çıkan, Bilecik'e sıçrayan orman yangınına ekiplerin müdahalesi 3. gününde de havadan ve karadan devam ediyor.\n\nBilecik'e sıçrayan yangına havanın kararmasıyla birlikte havadan müdahale sonlandırıldı. Gece karadan sürdürülen söndürme çalışmalarına sabahın ilk ışıklarıyla birlikte helikopter ve uçaklar yeniden dahil oldu. Çok sayıda personel, arazöz ve iş makinesiyle müdahale edilen yangın söndürme çalışmalarına gönüllüler de destek veriyor.\n\nBölgedeki yoğun duman nedeniyle görüş mesafesi düşerken, ekipler zaman zaman zor anlar yaşıyor.\n\nEkiplerin bölgedeki çalışmaları, yangın söndürme helikopterinden görüntülendi.\n\nYANGINA 11 HELİKOPTERLE MÜDAHALE EDİLİYOR\n\nSakarya'nın Taraklı ilçesi Hacıyakup Mahallesi Paşalar Konağı mevkisinde çıkıp Bilecik'e de sıçrayan orman yangınına ilişkin Sakarya Valiliği açıklama yaptı. Açıklamada, \"Yangın bölgesinde bu saat itibarıyla 700 personel, 200 araç, Büyükşehir Belediyesine ait 10 itfaiye aracı ve 20 personel ile 11 yangın söndürme helikopteri görev yapmaktadır.Yangına müdahale çalışmaları karadan aralıksız sürdürülmekte olup, sabah saatlerinden itibaren havadan müdahale de devam etmektedir\" denildi.\n\nEKİPLER ALEVLERİN ARASINDA KALDI\n\nSakarya'nın Taraklı ile Bilecik'in Gölpazarı ilçeleri arasında çıkan ve geniş alana yayılan orman yangınına müdahaleye giden Orman Genel Müdürlüğü Geyve Orman Şefliği'ne bağlı ekipler, Aygırlar köyü mevkisinde alevlerin arasında kaldı. Yangına müdahale sırasında yaşanan tehlikeli anlar saniye saniye kameralara yansıdı. Rüzgarın etkisiyle aniden yön değiştiren alevler, ekibin çalıştığı bölgeyi kısa sürede sardı. Yaşanan panik anları cep telefonu kameralarına yansıdı.\n\nYANGINA 957 PERSONEL, 1 UÇAK, 16 HELİKOPTER İLE MÜDAHALE EDİLİYOR\n\nSakarya'nın Taraklı ilçesi Hacıyakup Mahallesi Paşalar Konağı mevkisinde çıkan ve Bilecik'e de sıçrayan orman yangınına ilişkin Orman Genel Müdürlüğü açıklama yaptı. Açıklamada, \"Yangın bölgesinde 1 uçak, 16 helikopter, 174 arazöz, 10 iş makinesi, 957 personel görev yapıyor. Taraklı'da başlayan orman yangını ile mücadele çalışmalarımız devam ediyor. Yangını bir an evvel kontrol altına alma çalışmalarımız devam ediyor\" denildi.\n\nÇalışmalar havadan ve karadan yoğun olarak devam ediyor.\n\n06:30 29 Haziran 2025\n\nAYDIN'DA YANGIN 9 SAAT SONRA KONTROL ALTINDA\n\nAydın'ın Bozdoğan ilçesi Yazıkent Mahallesi Kızılçakır mevkisindeki makilikte dün saat 16.00 sıralarında çıkan yangın, ekiplerin 9 saatlik müdahalesinden sonra saat 01.30 sıralarında kontrol altına alındı.\n\nSoğutma çalışmalarının devam ettiği bildirildi.\n\n06:00 29 Haziran 2025\n\nJANDARMADAN ORMAN YANGINLARINA İLİŞKİN AÇIKLAMA\n\nJandarma Genel Komutanlığı, yurt genelinde 27-28 Haziran'da meydana gelen orman yangınları ile ilgili olarak geniş çaplı soruşturma başlatıldığını ve 11 şüphelinin gözaltına alındığını bildirdi.\n\nKomutanlığın sosyal medya hesabından yurt genelindeki yangınlara ilişkin basın açıklamasında bulunuldu.\n\nAçıklamada, yurt genelinde 27-28 Haziran'da meydana gelen orman yangınları ile ilgili olarak Komutanlığın sorumluluk bölgesinde yangınların çıkış sebebiyle ilgili geniş çaplı soruşturma başlatıldığı bildirildi.\n\nYapılan soruşturmalar sonucu, Sakarya'nın Taraklı ilçesinde başlayıp ve Bilecik'e sıçrayan yangının, tarla süren şahısların yaktığı ateşin ormanlık alana sıçraması sebebiyle meydana geldiği ifade edilen açıklamada, olayla ilgili 3 şüphelinin gözaltına alındığı kaydedildi.\n\nManisa'nın Akhisar ilçesinde meydana gelen orman yangınının, arı kovanlarını temizlemek maksadıyla yakılan ateşin ormanlık alana sıçraması sebebiyle meydana geldiği ve olayla ilgili 1 şüphelinin gözaltına alındığı belirtilen açıklamada, şu bilgiler paylaşıldı:\n\n\"Balıkesir'in Bigadiç ilçesinde başlayan orman yangınının, tarlada yakılan ateşin ormanlık alana sıçramasıyla meydana gelmiştir ve olayla ilgili 3 şüpheli gözaltına alınmıştır. İzmir'in Bornova ilçesinde meydana gelen orman yangınının ise, kaynak ve spiral makinesi çalışması esnasında çıkan kıvılcımların ormanlık alana sıçraması sebebiyle meydana gelmiştir ve olayla ilgili 4 şüpheli de gözaltına alınmıştır.\"\n\nAçıklamada, meydana gelen orman yangınlarının çıkış nedenleri ve faillerinin tespit edilmesine yönelik çalışmaların titizlikle devam ettiği belirtildi.\n\nCanlı Anlatım Özeti\n\nMERSİN'DE ÇIKAN ORMAN YANGINI KONTROL ALTINA ALINDI \n\nCUMHURBAŞKANI YARDIMCISI YILMAZ: YANGIN RİSKİNE KARŞI KENETLENMELİYİZ\n\nANTALYA’DA ORMAN YANGINI KONTROL ALTINA ALINDI\n\nADALET BAKANI TUNÇ: 1 KİŞİ GÖZALTINA ALINDI\n\nBAKAN YUMAKLI'DAN YENİ AÇIKLAMA\n\nADNAN MENDERES HAVALİMANI UÇUŞLARA KAPATILDI\n\nYANGINA MÜDAHALE EDEN DOZER DE YANDI\n\nİZMİR'DEKİ YANGIN ALEVLER GALERİCİLER SİTESİNE SIÇRADI\n\nEDİRNE'DE BUĞDAY TARLALARI ALEV ALEV YANDI\n\nBODRUM'DA TARIM ARAZİSİNDE YANGIN, 2 HEKTAR ZARAR GÖRDÜ \n\nMARDİN'DE ORMAN YANGINI\n\nGELİBOLU'DAKİ YANGIN KONTROL ALTINA ALINDI\n\nAYDIN'DA SON 48 SAATTE 93 YANGIN ÇIKTI, ATEŞ SAVAŞÇILARI ZAMANLA YARIŞTI\n\nANTALYA'DA ORMAN YANGINI\n\nSAKARYA’DA ORMANDA YENİDEN YÜKSELEN ALEVLERE HAVADAN VE KARADAN MÜDAHALE EDİLDİ\n\nİZMİR VALİSİ ELBAN: \"YANGIN HENÜZ KONTROL ATINA ALINMADI\"\n\nANTALYA'DA 2 AYRI ORMAN YANGINI!\n\nADIYAMAN'DA ORMANA SIÇRAYAN YANGIN SÖNDÜRÜLDÜ\n\nMENDERES'TE 5 MAHALLE TAHLİYE EDİLİYOR\n\nYANGIN GALERİCİLER SİTESİNE SIÇRADI\n\nİZMİR'DE 2. YANGIN\n\n'HAVA KOŞULLARI NEDENİYLE HELİKOPTERLER TEDBİREN DEVRE DIŞI'\n\nBİLECİK'TEKİ YANGINDA 47 BAĞIMSIZ BİRİM YIKILDI\n\nİZMİR'DE ORMAN YANGINI\n\nAYDIN’DA MAKİ YANGINI\n\nBALIKESİR'DEKİ YANGIN 24 SAATTE KONTROL ALTINA ALINDI\n\nKÖPRÜCEK KÖYÜ KÜL OLDU\n\n17 KİŞİ GÖZALTINA ALINDI\n\nBAKAN YUMAKLI YANGINLARDA SON DURUMU ANLATTI\n\nMANİSA'DAKİ ORMAN YANGINI İKİNCİ GÜNÜNDE\n\nSAKARYA'DA ÇIKIP BİLECİK'E SIÇRAYAN ORMAN YANGINI 3. GÜNÜNDE\n\nAYDIN'DA YANGIN 9 SAAT SONRA KONTROL ALTINDA\n\nJANDARMADAN ORMAN YANGINLARINA İLİŞKİN AÇIKLAMA\n\nHaberle ilgili daha fazlası:\n#Son Dakika Orman Yangınları#Orman Yangını#Sakarya\n\nBAKMADAN GEÇME!",
            "summary": "Sakarya, Bilecik, Manisa, Kahramanmaraş, Balıkesir, Gaziantep, Bolu, Antalya ve Muğla'da çıkan orman yangınlarına havadan ve karadan müdahale ediliyor. Tarım ve Orman Bakanı İbrahim Yumaklı yangınlara ilişkin son durumu açıklarken, \"Son 2 günde ülkemizde çıkan yangın sayısı 150. Bunun sadece 83 tanesi bugün çıktı. Şu an ülkemizde 8 aktif yangın var ancak bunlardan 4 tanesi kısmen kontrol altına alındı.\" dedi.",
            "url": "https://www.hurriyet.com.tr/gundem/live-son-dakika-cigerlerimiz-yaniyor-orman-yanginlarinda-son-durum-bakan-yumaklidan-aciklama-42857915",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/68614c63fd282fff7860b701.jpg",
            "video": "https://vidcdn.hurriyet.com.tr/hls/p/kC/htv_42858309/htv_42858309.smil/playlist.m3u8",
            "publish_date": "2025-06-29 06:29:00",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "category": "politics",
            "source_country": "TR"
        },
        {
            "id": 336527066,
            "title": "Son Dakika: 99. Gazi Koşusu'nu 'Cutha' kazandı!",
            "text": "Türk atçılığının gururu Gazi Koşusu için nefesler tutuldu. Cumhuriyetimizin kurucusu Gazi Mustafa Kemal Atatürk’ün anısına her yıl düzenlenen bu prestijli yarış, Veliefendi Hipodromu’nda gerçekleşti.Hipodrom.com uzmanlarının görüşlerini bildirdiği Kanal D, Tay TV ve Spor Smart kanallarında canlı olarak ekrana gelen yarışı Ahmet Çelik'in jokeyliğini yaptığı Cutha kazandı.AHMET ÇELİK'TEN 8. ZAFERGazi Koşusu'nu Cutha isimli safkanla kazanan jokey Ahmet Çelik, bu koşudaki 8. zaferine imza attı. 7 kez üst üste bu koşuyu kazanarak üst üste kazanma rekorunu elinde bulunduran Ahmet Çelik, son olarak 95. Gazi Koşusu'nu Burgas isimli safkanla kazanmıştı.Çelik, 3 yıllık aranın ardından Cutha ile yeniden Gazi Koşusu'nda zafere uzanırken, bu koşuda 8. kez şampiyonluğa uzandı.Ahmet Çelik, 9 şampiyonlukla en fazla kazanan jokey olan Mümin Çılgın'ın rekoruna da yaklaştı.AT SAHİBİ SERVET KAZANDIGazi Koşusu’nu kazanan at sahibine büyük bir gururun yanı sıra maddi olarak da bir servet kazandırdı. At sahibi, taksit ücretleri ve at sahibi primiyle birlikte toplam 46 milyon 335 bin TL‘lik bir ikramiye kazandı.REKOR BOLD PILOT'UN ELİNDEYarışçılığın sembol ismi, adına sinama filmi çekilen, yarış severlerin Boldi lakabı taktığı Bold Pilot 2.26.22 ile en hızlı Gazi şampiyonu olma rekorunu halen koruyor. Büyük şampiyon bu rekoru 1996 yılında Halis Karataş’la kırmıştı. Gazi Koşusu’nu geçen yıl Dragon Flame kazanmıştı.ALNIMIZA YAZILMIŞŞampiyonluğun ardından konuşan Ahmet Çelik, Bu bizim alnımıza yazılmış. Son anda bir değişiklik oldu. Bu at bize nasip oldu. Bize yazılmış bu. Emeği geçen herkese çok teşekkür ediyorum. Ulu Önderimiz adına düzenlenen bu yarışı 8. kez kazanıyorum. Herkesi selam ve sevgilerimle selamlıyorum. ifadelerini kullandı. 🐎 Ahmet Çelik, Cutha ile zafere koştu! https://t.co/MJdklKuFx6 pic.twitter.com/p6KlAObc9M— Spor Arena (@sporarena) June 29, 2025",
            "summary": "99. Gazi Koşusu, İstanbul Veliefendi Hipodromu’nda koşuldu. Hipodrom.com ile heyecanın doruk yaptığı Tay TV ve Spor Smart'tan canlı yayınlanan yarışı Ahmet Çelik'in jokeyliğini yaptığı Cutha kazandı.",
            "url": "https://www.hurriyet.com.tr/sporarena/son-dakika-99-gazi-kosusunu-cutha-kazandi-42858523",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/68615ed7ae11ba9b888c5a60.jpg",
            "video": "https://vidcdn.hurriyet.com.tr/hls/A/a5/htv_42858549/htv_42858549.smil/playlist.m3u8",
            "publish_date": "2025-06-29 14:21:00",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "category": "politics",
            "source_country": "TR"
        },
        {
            "id": 336527060,
            "title": "Mevlit yemeği 29 kişiyi hastanelik etti",
            "text": "İncirli Mahallesi'nde N.K. (80), yaklaşık 50 kişilik mevlit programı düzenlemek için ünlü bir mağazadan aldığı malzemelerle yemek yaptı. Davetlilere mevlitte tavuk, pilav, ayran ve aşure ikramında bulunuldu. Yemek yiyen davetlilerden 29 kişi bir süre sonra mide bulantısı ve kusma şikayetleriyle Alaçam Devlet Hastanesine başvurdu.OLAYLA İLGİLİ SORUŞTURMA BAŞLATILDIİhbar üzerine olay yerine Alaçam İlçe Jandarma Komutanlığı ile İlçe Tarım ve Orman Müdürlüğü ekipleri sevk edildi. Mevlitte yenilen yemeklerden numune alan ekipler, olayla ilgili soruşturma başlattı. Hastaneye başvurusu sayısının artabileceği belirtiliyor.",
            "summary": "Samsun'un Alaçam ilçesinde mevlit organizasyonun yedikleri yemek sonrası rahatsızlanan 29 kişi hastaneye başvurdu. Yemekte tavuk, pilav, ayran ve aşure ikramında bulunulduğu öğrenildi.",
            "url": "https://www.hurriyet.com.tr/gundem/mevlit-yemegi-29-kisiyi-hastanelik-etti-42858709",
            "image": "https://image.hurimg.com/i/hurriyet/75/0x0/686185b4086465c9660c3399.jpg",
            "video": null,
            "publish_date": "2025-06-29 18:28:00",
            "author": "Hurriyet.com.tr",
            "authors": [
                "Hurriyet.com.tr"
            ],
            "language": "tr",
            "source_country": "TR"
        }
    ]
}